<?php

return [

    /*
    |--------------------------------------------------------------------------
    | FAQ Section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'بعض المعلومات المفيدة عن التبرع بالدم',

    'faqTitle1' => 'الشروط التي تجعلك مؤهلاً للتبرع بالدم',
    'faq1.1' => '- يجب ألا يقل عمرك عن 17 عامًا.',
    'faq1.2' => '- يجب أن يكون وزنك 50 كجم أو أكثر.',
    'faq1.3' => "- يجب أن تكون نسبة الهيموجلوبين مناسبة للتبرع.",
    'faq1.4' => "- النساء الحوامل غير مؤهلات للتبرع ، انتظري 6 أسابيع بعد الولادة.",
    'faq1.5' => '- أن يكون المتبرع خالياً من بعض الأمراض التي تمنع التبرع.',

    'faqTitle2' => 'ما يجب فعله قبل قبل التبرع',
    'faq2.1' => '- احصل على قسط كافٍ من النوم ، 5 ساعات على الأقل.',
    'faq2.2' => '- تناول وجبة قبل التبرع.',
    'faq2.3' => "- إحضار بطاقة الهوية.",

    'faqTitle3' => 'أشياع تمنعك من التبرع',
    'faq3.1' => "- تبرعت خلال الأشهر الثلاثة الماضية.",
    'faq3.2' => '- خضعت لأي عملية جراحية حديثا.',
    'faq3.3' => "- تعاني من أحد الأمراض التالية: ضغط الدم، السكري، الملاريا لمدة عامين على الأقل، الفشل الكلوي، تضخم الكبد، أمراض الصدر، الحمى الروماتيزمية، أمراض الغدة الدرقية، النزيف الوراثي.",
    'faq3.4' => "- الحوامل غير مؤهلين للتبرع ، انتظري 6 أسابيع بعد الولادة.",

    'faqTitle4' => 'كم من الوقت تستغرق عملية التبرع ؟',
    'faq4' => "في العادة، 20 دقيقة. الفترة التي يجب فصلها بين كل تبرع والآخر لنفس الشخص هي 3 أشهر لأنها الفترة المثالية لتكاثر خلايا الدم.",

    'faqTitle5' => 'بعض التوصيات لما بعد عملية التبرع',
    'faq5.1' => '- إسترح لمدة 10 دقائق.',
    'faq5.2' => "- لا تبذل مجهودًا بدنيًا خلال ساعتين من بعد التبرع.",
    'faq5.3' => '- اشرب سوائل أكبر كمية ممكنة من السوائل.',

    'faqTitle6' => 'لماذا يجب أن أكون متبرعا بالدم ؟',
    'faq6.1' => "- كل ثلاث ثوان شخص ما في العالم يحتاج إلى دم.",
    'faq6.2' => '- تبرعك الواحد يمكن أن ينقذ 3 أشخاص.',
    'faq6.3' => "- عملية التبرع بالدم تعيد الحيوية والنشاط للجسم من خلال تجديد خلايا الدم.",

];
