<?php

/*
|--------------------------------------------------------------------------
| Footer Language Lines
|--------------------------------------------------------------------------
|
|
*/

return [
    'followUs' => 'Follow us on :',
    'text' => "هذا الموقع الجزائري يساعد المحتاجين إلى الدم في العثور على المتبرعين بكل سهولة وفي منطقتهم، هذا الموقع صدقة جارية، يرجى الدعاء لصاحبه ولكل من ساعد في تحقيقه بالرحمة والمغفرة. ",
    'openSource' => 'This project is open source and on github.',
    // www.github.com/theHocineSaad/linatabra3
];
